<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Markus Steiger: Fotografia: Jos&eacute; Luiz Pedro: Fotoclubismo</title><META name="keywords" content="Fotografia, Fotografie, Photography, Fotoclube Bandeirante, Fotoclubismo"><META HTTP-EQUIV="Content-Type" content="text/html; charset=iso-8859-1"><link href="..\steiger\definitiv.css" rel="stylesheet" title="steiger" type="text/css"><link rel="home" href="..\steiger\default.html"></head><body>

<!-- homebar --><A name="kopf"></a><table class="norm9" border="0" width="100%" cellspacing="0" cellpadding="0"><tr><td width="160" align="left" valign="middle"><span class="hell">| <a href="..\steiger\index.html" title="HOME Markus Steiger" class="nav"><b>home</b></a> | <a href="javascript:history.back();" title="P&aacute;gina anterior - vorherige Seite" class="nav">back</a> |</span></td><td align="left" valign="middle">Markus Steiger - informa&ccedil;&atilde;o & comunica&ccedil;&atilde;o - S&atilde;o Paulo, Brasil</td></tr><tr><td width="160" align="right" valign="bottom" height="60"><a href="index.html" class="klein">Fotografia<img src="..\steiger\fig\nav_n2.gif" alt="back" width="37" height="8" border="0"></a><br><a href="5203.html" class="klein">Artigos - Pesquisa<img src="..\steiger\fig\nav_n1.gif" alt="back" width="23" height="8" border="0"></a></td><td align="left" valign="bottom"><span class="titel">&nbsp;</span></td></tr></table><!-- homebar end -->

<table class="norm11" border="0" width="100%" cellspacing="0" cellpadding="0"><tr><td colspan="2" height="5">&nbsp;</td></tr><tr><td width="160" valign="top" align="right">&nbsp;</td><td align="left" valign="top">

<span class="titelt">Fotoclubismo Bandeirante<br>60 anos <span class="hell">(1939-1999)</span></span><p>
Jos&eacute; Luiz Pedro<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O fotoclubismo teve seu apogeu na primeira metade deste s&eacute;culo, com a cria&ccedil;&atilde;o de v&aacute;rios fotoclubes que investiam na forma&ccedil;&atilde;o de novos conceitos para a fotografia e reuniam profissionais de diversas forma&ccedil;&otilde;es voltados principalmente a fotografia art&iacute;stica.<p>
<img src="05fig\f1333.jpeg" alt="f1333 [31kB]" width="354" height="263"><br><span class="grau9">Excurs&atilde;o do Fotoclube Bandeirante para Ribeir&atilde;o Pires em 1942<br>(Acervo Bandeirante)</span><p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Com o crescimento do movimento fotoclubista no Brasil, o Foto Cine Clube Bandeirante foi ganhando destaque junto as atividades que desenvolvia se tornando a maior refer&ecirc;ncia na forma&ccedil;&atilde;o de novos fot&oacute;grafos e no desenvolvimento de novos par’metros para fotografia nacional que at&eacute; ent&atilde;o era vista de uma maneira pict&oacute;rica, ou seja, na grande maioria das vezes o fot&oacute;grafo utilizava uma composi&ccedil;&atilde;o mais pr&oacute;xima a das pinturas.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nas d&eacute;cadas ap&oacute;s o surgimento do Bandeirante, aos poucos estes conceitos foram sendo mudados, a fotografia come&ccedil;ou a ser vista como arte e foi premiada com o 1º Sal&atilde;o Paulista de Arte Fotogr&aacute;fica (1942) que logo se tornaria nacional.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O desenvolvimento da fotografia modernista e o crescimento do movimento fotoclubista em volta da arte fotogr&aacute;fica se tornou um marco para a fotografia nacional.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nos anos que se seguiram o pa&iacute;s foi representado em diversos sal&otilde;es de exposi&ccedil;&otilde;es de arte fotogr&aacute;fica pelo mundo por grandes autores tais como Madalena Schwartz, Thomas Farkas, Jos&eacute; Yalenti e Eduardo Salvatore entre outros, que durante um per&iacute;odo de grande produ&ccedil;&atilde;o art&iacute;stica conseguiram que a fotografia nacional tivesse o seu reconhecimento.<p>
<img src="05fig\f1332.jpeg" alt="f1332 [29kB]" width="469" height="274">
<br><span class="grau9">Excurs&atilde;o do Fotoclube Bandeirante para Rio de Janeiro<br>(Acervo Bandeirante)</span>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais a &aacute;urea fotoclubista sempre foi a do amadorismo, a forma&ccedil;&atilde;o de fot&oacute;grafos mais interessados na arte fotogr&aacute;fica, e enquanto boa parte dos seus associados se retiravam do clube para seguir carreiras brilhantes, o clube se manteve como uma das principais refer&ecirc;ncias na fotografia brasileira a dar cursos regularmente.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Prestes a comemorar 60 anos de exist&ecirc;ncia, o Bandeirante em nova sede e  projetos tem muito a comemorar, e estar&aacute; abrindo em breve a sua biblioteca para o p&uacute;blico, que poder&aacute; pesquisar muito sobre a arte fotogr&aacute;fica, especialmente a desenvolvida pelos fotoclubes neste s&eacute;culo.
<p>&nbsp;<p><div class="ez50"><span class="grau9"><b>FOTO CINE CLUBE BANDEIRANTE</b><br>declarado de utilidade p&uacute;blica estadual<br>pela lei 839 de 14 de novembro de 1950<p>Rua Augusta , 1108<br>S&atilde;o Paulo (SP) - Brazil<br>Fone/Fax: (011) 214.4234<p>E-mail:<a href="mailto:bandeirante@fotoclub.art.br" class="ext"> bandeirante@fotoclub.art.br</a><br>Site: <a href="http://www.fotoclub.art.br" class="ext">www.fotoclub.art.br</a></span></div>

<p>&nbsp;<p>&nbsp;
</td></tr></table>

<!-- footer --><table class="norm9" border="0" width="100%" cellspacing="0" cellpadding="0"><tr><td width="160" align="left" valign="middle"><span class="hell">| <a href="..\steiger\index.html" title="HOME Markus Steiger" class="nav"><b>home</b></a> | <a href="javascript:history.back();" title="P&aacute;gina anterior - vorherige Seite" class="nav">back</a> |</span></td><td align="left" valign="middle"> <a href="#kopf" class="nav">In&iacute;cio da p&aacute;gina - Zum Seitenanfang - Top of page</a></span>
</td></td></tr></table><!-- footer end -->
</body>
</html>