<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Markus Steiger: Fotografia: Rodrigo Whitaker Salles: Cianotipia</title><META name="author" content="Rodrigo Whitaker Salles"><META name="keywords" content="Cianotipia, processos fotográficos"><META HTTP-EQUIV="Content-Type" content="text/html; charset=iso-8859-1"><link href="..\steiger\definitiv.css" rel="stylesheet" title="steiger" type="text/css"><link rel="home" href="..\steiger\default.html"></head><body>

<!-- homebar --><A name="kopf"></a><table class="norm9" border="0" width="100%" cellspacing="0" cellpadding="0"><tr><td width="160" align="left" valign="middle"><span class="hell">| <a href="..\steiger\index.html" title="HOME Markus Steiger" class="nav"><b>home</b></a> | <a href="javascript:history.back();" title="P&aacute;gina anterior - vorherige Seite" class="nav">back</a> |</span></td><td align="left" valign="middle">Markus Steiger - informa&ccedil;&atilde;o & comunica&ccedil;&atilde;o - S&atilde;o Paulo, Brasil</td></tr><tr><td width="160" align="right" valign="bottom" height="60"><a href="index.html" class="klein">Fotografia<img src="..\steiger\fig\nav_n2.gif" alt="back" width="37" height="8" border="0"></a><br><a href="5203.html" class="klein">Artigos - Pesquisa<img src="..\steiger\fig\nav_n1.gif" alt="back" width="23" height="8" border="0"></a></td><td align="left" valign="bottom"><span class="titel">&nbsp;</span></td></tr></table><!-- homebar end -->

<table class="norm11" border="0" width="100%" cellspacing="0" cellpadding="0"><tr><td colspan="2" height="5">&nbsp;</td></tr><tr><td width="160" valign="top" align="right">&nbsp;</td><td align="left" valign="top">
<span class="titelt">Cianotipia</span><p>Rodrigo
Whitaker Salles<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A cianotipia foi um dos primeiros processos de impress&atilde;o fotogr&aacute;fica em papel. Foi descoberta por <b>Sir John Herschel</b>, not&aacute;vel cientista, cuja atividade principal era a astronomia, tendo feito diversos achados neste campo. Al&eacute;m disso, fez pesquisas relevantes na fotografia e, segundo autores abalizados, deve-se a ele tamb&eacute;m a descoberta do hipossulfito como agente fixador.<p>
<img src="05fig\f1675.gif" alt="cianotipia-1" width="155" height="182" border="0" align="left"><br><span class="grau9">&copy; Foto: Rodrigo Whitaker Salles</span><p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A cianotipia tem este nome porque as imagens assim produzidas apresentam-se em azul. Isto acontece pelo fato de se basear em sais de ferro e n&atilde;o prata. Tamb&eacute;m &eacute; conhecida como ferroprussiato ou "Blueprint". <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o &eacute; um processo para produzir negativos, mas c&oacute;pias em papel.A emuls&atilde;o &eacute; muito lenta, mais ou menos da ordem de 0.0005 ISO. Por causa disso, &eacute; impratic&aacute;vel ampliar negativos sobre papel ao ferroprussiato. A c&oacute;pia &eacute; obtida por contato, numa prensa especialmente constru&iacute;da, embaixo de uma luz rica em UV, podendo ser a pr&oacute;pria luz do sol. Nesse caso, a impress&atilde;o pode demorar de 15 a 45 minutos, dependendo da densidade do negativo. Ap&oacute;s o tempo de exposi&ccedil;&atilde;o, a folha de papel &eacute; lavada em &aacute;gua corrente por alguns minutos e, ao secar, a imagem adquire tons azuis bem saturados.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alguns operadores desenvolveram m&eacute;todos para ampliar negativos pequenos para poderem imprimi-los por contato. Eu n&atilde;o experimentei ainda nenhum de tais m&eacute;todos. Parto sempre de negativos grandes ou m&eacute;dios.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Os sais que comp&otilde;em a emuls&atilde;o sens&iacute;vel s&atilde;o citrato de ferro amoniacal, &aacute;cido ox&aacute;lico e ferricianeto de pot&aacute;ssio, podendo &agrave;s vezes entrar bicromato de pot&aacute;ssio como regulador de contraste, devendo ser dissolvidos de prefer&ecirc;ncia em &aacute;gua destilada. Existem muitas f&oacute;rmulas e procedimentos.<p>
<img src="05fig\f1676.gif" alt="cianotipia-2" width="206" height="169" border="0" align="left">
<div class="ezd"><br><span class="grau9">&copy; Foto: Rodrigo Whitaker Salles</span><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Os negativos a serem impressos por cianotipia devem ser "duros", daqueles que se imprimem em papel comum grau 1 ou 0. Isto &eacute; assim porque a emuls&atilde;o, embora lent&iacute;ssima, tem uma grada&ccedil;&atilde;o muito suave. Um negativo bom para ser ampliado em papel comum de grau dois vai produzir uma cianotipia sem contraste. Em minha experi&ecirc;ncia, e falando em termos de "Zone System", um negativo processado a N+2 &eacute; o ideal. E se o assunto for de baixo contraste, um processamento N+3 &eacute; recomendado.<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A emuls&atilde;o, para maior durabilidade, pode ser preparada em duas partes que se juntam no momento do uso. Em princ&iacute;pio, qualquer papel serve, desde que n&atilde;o seja &aacute;cido. J&aacute; experimentei o CANSON 180g, com excelentes resultados. H&aacute; os pap&eacute;is importados, especialmente feitos para processos alternativos, como por exemplo o ARCHES PLATINE, que tamb&eacute;m &eacute; excelente. Via de regra, o papel, ANTES de receber a emuls&atilde;o, precisa ser banhado numa solu&ccedil;&atilde;o de amido ou gelatina e posto a secar, para que a solu&ccedil;&atilde;o sens&iacute;vel n&atilde;o seja absorvida a fundo pelas fibras do papel, o que ocasionaria resultados inferiores.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Provavelmente o primeiro livro de fotografia registrado foi feito com cianotipia. Em 1843, Anna Atkins, em seus estudos bot&acirc;nicos editou o livro "Photographs of British Algae: Cyanotype Impressions", depositando seus esp&eacute;cimes sobre folhas de papel sensibilizado ao ferroprussiato e fazendo contatos.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para mim, trabalhar com processos alternativos - assim chamados por se apresentarem como op&ccedil;&otilde;es frente &agrave; grande massa da fotografia industrializada - requer grande dose de paci&ecirc;ncia, romantismo e um objetivo definido. Pode come&ccedil;ar como simples curiosidade, como foi meu caso, mas derivar para algo mais profundo. Assim &eacute; com a Platinotipia, Goma bicromatada, Kallytipia, Brom&oacute;leo, Daguerreotipia, Ambrotipia, s&oacute; para citar alguns. Muitos outros h&aacute;.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Saindo um pouco do tema central, vem a indaga&ccedil;&atilde;o: porque todos esses processos ca&iacute;ram em desuso?<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Acredito que os procedimentos padronizados com base na prata surgiram mais por for&ccedil;a de interesses industriais do que qualquer outro fator. A prata &eacute; - pelo menos at&eacute; agora - o metal mais conveniente para ser explorado em larga escala pela ind&uacute;stria fotogr&aacute;fica. N&atilde;o &eacute; t&atilde;o caro como a platina, que d&aacute; resultados reconhecidamente superiores, e fornece emuls&otilde;es r&aacute;pidas o bastante, ao contr&aacute;rio dos sais de ferro. Outros procedimentos, como Goma bicromatada, Brom&oacute;leo, etc, s&atilde;o muito sujeitos a varia&ccedil;&otilde;es individuais.<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No mais, h&aacute; toneladas de informa&ccedil;&otilde;es a respeito, facilmente acess&iacute;veis aos interessados. Al&eacute;m disso, estou &agrave; disposi&ccedil;&atilde;o para bater papo e outros esclarecimentos. Grande abra&ccedil;o.
<p><div class="ez50"><span class="grau9"><p><I>Bibliografia: "The Keepers of Light - A history and working guide to early photographic; Autor: William Crawford; Editora: Morgan & Morgan - Dobbs Ferry, New York - 1979</I><p>&nbsp;<p><b>Rodrigo
Whitaker Salles</b><br>&eacute;
fot&oacute;grafo e associado ao FCCB<br>E-mail: <a href="mailto:rwsalles@provida.org.br" class="ext">rwsalles@provida.org.br</a></span></div>

<p>&nbsp;<p>&nbsp;
</td></tr></table>

<!-- footer --><table class="norm9" border="0" width="100%" cellspacing="0" cellpadding="0"><tr><td width="160" align="left" valign="middle"><span class="hell">| <a href="..\steiger\index.html" title="HOME Markus Steiger" class="nav"><b>home</b></a> | <a href="javascript:history.back();" title="P&aacute;gina anterior - vorherige Seite" class="nav">back</a> |</span></td><td align="left" valign="middle"> <a href="#kopf" class="nav">In&iacute;cio da p&aacute;gina - Zum Seitenanfang - Top of page</a></span>
</td></td></tr></table><!-- footer end -->

</body>
</html>