<HTML><HEAD><TITLE>Guia Aclima&ccedil;&atilde;o: Bairro: Parque</TITLE><LINK HREF="..\acli.css" rel="stylesheet" type="text/css"><LINK REL="home" HREF="..\index.html"></HEAD><BODY><A NAME="kopf">&nbsp;</A>

<TABLE class="norm11" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck"><IMG SRC="../..\fig\b-pfeil-b.gif" ALT="BACK" WIDTH="28" HEIGHT="27" BORDER="0"></A></TD><TD ALIGN="LEFT" VALIGN="TOP"><H1>Jardim da Aclima&ccedil;&atilde;o</H1></TD></TR><TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><SPAN class="grau9">Autor:</SPAN> Paulo Bonfim<BR><SPAN class="grau9">Fonte: Publicado no jornal "Tribuna do Direito". Maio de 2002<BR>Enviado por: Maria Elisa Botelho Byington</SPAN><BR>&nbsp;</TD></TR></TABLE>

<TABLE class="norm12" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5">

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; H&aacute; um s&eacute;culo, surgia em terras de Carlos Botelho o Jardim da Aclima&ccedil;&atilde;o. O antigo S&iacute;tio Tapanhoim transformava-se em bairro, que cresceria em torno do lago de &aacute;guas que ondulavam ao ritmo de remos sonolentos. Ah! a inf&acirc;ncia deslizando em barcos conduzidos pela paci&ecirc;ncia do meu pai! E o zool&oacute;gico que ali existiu, onde fui fotografado, cheio de susto, ao lado de pacato camelo que ruminava lembran&ccedil;as do deserto!</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; No coreto, pouco a pouco iam emudecendo os dobrados, e as valsas imigravam para os sal&otilde;es de ch&aacute; do Mappin, da Casa Alem&atilde; e da Vienense. Carlos Botelho, filho do Conde do Pinhal, era primo de meu av&ocirc; materno, Sebasti&atilde;o Lebeis, batizado com o nome do antepassado comum, Sebasti&atilde;o de Arruda Botelho, fidalgo a&ccedil;oriano que veio para Itu em 1654.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Carlos Botelho formou-se em Medicina em Paris e,  em 1904, foi secret&aacute;rio da Agricultura. Os servi&ccedil;os por ele prestados &agrave; lavoura e &agrave; sa&uacute;de p&uacute;blica s&atilde;o lembrados ainda hoje em v&aacute;rias cidades de S&atilde;o Paulo.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Transplantou de Paris para S&atilde;o Paulo a id&eacute;ia do "Jardim d'Aclimatacion" do "Bois de Boulogne" e instala no S&iacute;tio Tapanhoim granja de leite, parque de divers&otilde;es e zool&oacute;gico. O gado leiteiro que manda trazer da Holanda passa por uma aclimata&ccedil;&atilde;o, que daria nome ao local.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Na d&eacute;cada de 30, foi um dos pontos elegantes de S&atilde;o Paulo, com sal&atilde;o de baile e m&uacute;sica ao ar livre. Nessa &eacute;poca, o sobrinho de Carlos Botelho, C&acirc;ndido Botelho, surge com uma das mais belas vozes de nossa terra. Sua esposa Carminha, concertista consagrada, o acompanhava ao piano nos saraus de outrora.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><IMG SRC="fig\0203160101.jpeg" ALT="foto 38kB" HSPACE="15" ALIGN="RIGHT" WIDTH="298" HEIGHT="212">&nbsp; &nbsp; &nbsp; Quando passo pelo Jardim da Aclima&ccedil;&atilde;o espero ver surgir das &aacute;guas verdes do lago a imagem do passado, onde um menino molha os dedos no reflexo do barco que singra para 2002, ano do centen&aacute;rio daquele local que ficou encantando na clareira das lembran&ccedil;as.</TD></TR>

</TABLE>

<!-- footer --><BR>&nbsp;<P><TABLE class="grau9" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="9"><TR><TD BGCOLOR="#EFEFEF" ALIGN="CENTER" VALIGN="MIDDLE"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck" class="grau">Voltar</A> | <A HREF="#kopf" class="grau">In&iacute;cio da P&aacute;gina</A> | <A HREF="..\index.html" class="grau">Home Guia Aclima&ccedil;&atilde;o</A></TD></TR><TR><TD ALIGN="CENTER" VALIGN="MIDDLE"><SPAN class="shell">&copy; Markus Steiger - S&atilde;o Paulo, Brasil</SPAN></TR></TABLE><!-- footer end -->

</BODY></HTML>
