<HTML><HEAD><TITLE>Guia Aclima&ccedil;&atilde;o: Bairro: Cerveja no Parque</TITLE><LINK HREF="..\acli.css" rel="stylesheet" type="text/css"><LINK REL="home" HREF="..\index.html"></HEAD><BODY><A NAME="kopf">&nbsp;</A>

<TABLE class="norm11" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck"><IMG SRC="../..\fig\b-pfeil-b.gif" ALT="BACK" WIDTH="28" HEIGHT="27" BORDER="0"></A></TD><TD ALIGN="LEFT" VALIGN="TOP"><H1>Cerveja no parque</H1></TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><SPAN class="grau9">Autor:</SPAN> Gilberto Dimenstein<BR><SPAN class="grau9">Fonte: Folha de S&atilde;o Paulo - 25.07.2001<BR><A HREF="http://www.uol.com.br/folha/dimenstein/urbanidade/gd250701.htm" class="ext">http://www.uol.com.br/folha/dimenstein/urbanidade/gd250701.htm</A></SPAN><BR>&nbsp;</TD></TR></TABLE>

<TABLE class="norm12" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR>

<TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; A Prefeitura de S&atilde;o Paulo conseguiu, nesta semana, encontrar dinheiro dentro de garrafas de cerveja. Na primeira resposta concreta ao plano municipal de ado&ccedil;&atilde;o de &aacute;reas verdes, a Kaiser informou &agrave; Secretaria Municipal do Meio Ambiente que vai bancar o parque da Aclima&ccedil;&atilde;o. Inaugurado em 1939 e inspirado no jardim de Aclima&ccedil;&atilde;o, em Paris, o parque produziu um modelo de a&ccedil;&atilde;o comunit&aacute;ria.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Uma associa&ccedil;&atilde;o de frequentadores conseguiu evitar a degrada&ccedil;&atilde;o naqueles 118 mil m2, cen&aacute;rio de aves aqu&aacute;ticas como o soc&oacute;-dorminhoco, o bigu&aacute; e o martim-pescador. No lago, vivem til&aacute;pias e carpas coloridas, compondo a paisagem com &aacute;rvores como figueiras-benjamim, local preferido dos periquitos. At&eacute; pouco tempo atr&aacute;s, suas &aacute;guas eram polu&iacute;das, estopim da mobiliza&ccedil;&atilde;o dos vizinhos; a associa&ccedil;&atilde;o nasceu justamente para limpar o lago. "Somos uma esp&eacute;cie de ouvidoria", afirma o advogado Luiz Bonfim, presidente da ASSUAPA (Associa&ccedil;&atilde;o dos Usu&aacute;rios e Amigos do Parque da Aclima&ccedil;&atilde;o), de modelo semelhante ao existente no Central Park, em Nova York.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; "Sem esse tipo de parceria, quase nada podemos fazer", afirma a secret&aacute;ria municipal do Meio Ambiente, Stela Goldenstein, arquiteta do programa de ado&ccedil;&atilde;o de espa&ccedil;os p&uacute;blicos. Sua secretaria possui somente R$ 8,8 milh&otilde;es para gerir e conservar 31 parques. Na pr&aacute;tica, significa falta de recursos para novos investimentos.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Na onda do marketing social, a Kaiser quer transformar o parque da Aclima&ccedil;&atilde;o em uma refer&ecirc;ncia cultural ao ar livre. Na concha ac&uacute;stica, ainda a ser reformada, haveria concursos de m&uacute;sica cl&aacute;ssica, al&eacute;m de atividades art&iacute;sticas para crian&ccedil;as. "Tamb&eacute;m queremos entrar no Ibirapuera," afirmou o gerente de comunica&ccedil;&atilde;o da Kaiser, Rodrigo Aguiar.
N&atilde;o vai ser t&atilde;o f&aacute;cil. J&aacute; existe uma s&eacute;rie de empresas, entre elas o Banco Real, interessadas em expor suas marcas em &aacute;reas verdes com gente de alto poder aquisitivo.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; No entanto, a Secretaria do Meio Ambiente condicionou a aceita&ccedil;&atilde;o do patroc&iacute;nio &agrave; ado&ccedil;&atilde;o, pelas empresas, de &aacute;reas verdes na periferia ou abandonadas - a Kaiser, por exemplo, vai ter de assumir o parque Vila dos Rem&eacute;dios, numa &aacute;rea deteriorada na zona oeste.</TD></TR>

</TABLE>

<!-- footer --><BR>&nbsp;<P><TABLE class="grau9" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="9"><TR><TD BGCOLOR="#EFEFEF" ALIGN="CENTER" VALIGN="MIDDLE"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck" class="grau">Voltar</A> | <A HREF="#kopf" class="grau">In&iacute;cio da P&aacute;gina</A> | <A HREF="..\index.html" class="grau">Home Guia Aclima&ccedil;&atilde;o</A></TD></TR><TR><TD ALIGN="CENTER" VALIGN="MIDDLE"><SPAN class="shell">&copy; Markus Steiger - S&atilde;o Paulo, Brasil</SPAN></TR></TABLE><!-- footer end -->

</BODY></HTML>
