<HTML><HEAD><TITLE>Guia Aclima&ccedil;&atilde;o: Bairro: Hist&oacute;ria</TITLE><LINK HREF="..\acli.css" rel="stylesheet" type="text/css"><LINK REL="home" HREF="..\index.html"></HEAD><BODY><A NAME="kopf">&nbsp;</A>

<TABLE class="norm11" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck"><IMG SRC="../..\fig\b-pfeil-b.gif" ALT="BACK" WIDTH="28" HEIGHT="27" BORDER="0"></A></TD><TD ALIGN="LEFT" VALIGN="TOP"><H1>Marina Garrido Monteiro<BR>fala sobre a Aclima&ccedil;&atilde;o</H1></TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><SPAN class="grau9">Parte da entrevista com Marina Garrido Monteiro<BR>Projeto Mem&oacute;ria Oral do Idoso; Data: l5 de outobro de l992<BR>Entrevistadoras: Val&eacute;ria e Rosa<BR>Fonte (Texto e imagem): Museu da Pessoa<BR><A HREF="http://www.museudapessoa.com.br/" class="ext">http://www.museudapessoa.com.br/</A></SPAN><BR>&nbsp;</TD></TR></TABLE>

<TABLE class="norm12" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5">

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><IMG SRC="fig\02031605.jpg" ALT="ilu 19kB" HSPACE="15" ALIGN="RIGHT" WIDTH="320" HEIGHT="240">&nbsp; &nbsp; &nbsp; P - Vamos falar um pouquinho da sua inf&acirc;ncia. Voc&ecirc; falou que nasceu na Aclima&ccedil;&atilde;o.<P>&nbsp; &nbsp; &nbsp; R - &Eacute;, eu morei na Aclima&ccedil;&atilde;o muitos anos, praticamente minha vida toda e eu morei pegado mesmo ao Jardim da Aclima&ccedil;&atilde;o. A divisa era uma cerquinha de taquara sabe de bambuzinho assim. A gente tinha um buraquinho onde eu passava. Tinha a lavadeira da mam&atilde;e, uma senhora espetacular, a dona In&aacute;cia que muita coisa boa me trouxe de ensinamentos, e de bondade, ela que me salvava, apesar de ser filha &uacute;nica que eu apanhei demais, porque era muito levada, ela que muitas vezes me salvou de n&atilde;o levar uma surra maior. E ela tinha nove filhos, brinquei muito com eles. Foi uma inf&acirc;ncia linda, maravilhosa, de muita brincadeira. E o Jardim da Aclima&ccedil;&atilde;o, na &eacute;poca que eu morei l&aacute; tinha, era um mini-zoo. Ent&atilde;o tinha tamb&eacute;m os animais, tinha macaco, arara, ursos, &eacute; le&otilde;es, um le&atilde;o, duas leoas, tinha jacar&eacute;, tinha um mundo de coisa. Pelicanos, jaburu, umas aves bonitas, papagaio, tudo isso. E tinha uns macaquinhos que eram muito mansinhos que a gente brincava com ele, e como filhinho, a gente fazia mis&eacute;rias com ele, vestia aquele macaquinho, era muito gozado. Quer dizer eu tive uma inf&acirc;ncia maravilhosa, de jogar futebol, bolinha de gude, muito pegador. Eu tive uma inf&acirc;ncia linda, eu apesar de ser filha &uacute;nica, eu tive a felicidade de ter amigos maravilhosos eu, mesmo na minha juventude, na minha mocidade, sempre tive gente muito boa perto de mim. N&atilde;o fiquei melhor porque era peste mesmo, mas sempre gente muito boa. Ent&atilde;o eu tive sempre, sabe, minha a fam&iacute;lia do meu pai era tamb&eacute;m muito alegre, uns espanh&oacute;is, minha av&oacute; ficou vi&uacute;va com seis filhos, e o menorzinho tinha, tinha meses e o mais velho tinha oito anos. Quer dizer, que foi uma trag&eacute;dia quando ela ficou vi&uacute;va, mas ela sozinha, numa mis&eacute;ria desgra&ccedil;ada, meu av&ocirc; ficou doente, perdeu tudo, ela soube levantar, criar todos os filhos e sempre com muita alegria. Eu nunca ouvi minha av&oacute; dizer: hoje eu estou triste. Nunca. Quer dizer, que eu sempre fui criada num ambiente de muita alegria, sabe? A fam&iacute;lia sempre muito alegre, muito feliz, muito cantando, &eacute; brincando, minha m&atilde;e tamb&eacute;m cantava, tocava viol&atilde;o, tocava piano, quer dizer, foi de muita m&uacute;sica, meu av&ocirc; por parte de m&atilde;e tocava bandolim. De muita m&uacute;sica, gostava de &oacute;pera, m&uacute;sicas italianas, espanholas. Quer dizer que foi um ambiente muito gostoso, de muita m&uacute;sica, muita alegria, muita amizade, sabe.</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - E a vizinhan&ccedil;a?<P>&nbsp; &nbsp; &nbsp; R - &Oacute;tima, &oacute;tima, &oacute;tima. Gente muito boa, muito boa. Sempre, nunca tivemos problema nenhum que eu me lembre assim, minha m&atilde;e, nunca, com vizinho nenhum. Todos muito amigos. Como eu disse pra voc&ecirc;, a dona In&aacute;cia que era nossa, morava perto de casa, que o marido dela trabalhava no Jardim da Aclima&ccedil;&atilde;o, era varredor, ela me salvava n&eacute;? Eu tamb&eacute;m tinha uma senhora ali em frente, ali na rua Top&aacute;zio onde eu morei e em frente, esquina com a Avenida Aclima&ccedil;&atilde;o, era bem em frente de casa e ela tamb&eacute;m me salvava. Muitas vezes mam&atilde;e queria me matar um pouco de t&atilde;o levada que eu era e ela tamb&eacute;m me salvava, as amigas eram muito boas. Eu estudei ali na Aclima&ccedil;&atilde;o, mas era &oacute;timo. Bom, eu tenho uma amiga, que eu tenho, conservo ainda amizade. Eu estou com cinq&uuml;enta e nove anos, vou fazer sessenta, desde os quatro anos sou amiga dela, e continuamos amigas. Minhas amigas todas, desde o gin&aacute;sio, de onze anos, quando eu tinha onze anos, eu entrei no gin&aacute;sio, eu ia fazer, eu tenho as amigas at&eacute; hoje. N&oacute;s, muitas vezes n&atilde;o nos visitamos, mas batemos um telefone, qualquer problema que a gente tem, a gente, n&oacute;s nos comunicamos, uma d&aacute; apoio pra outra. &Oacute;timas. Eu j&aacute; falei, eu sempre, gra&ccedil;as &agrave; Deus, estive sempre rodeada de gente muito boa, mas boa mesmo. Ent&atilde;o eu n&atilde;o senti falta de irm&atilde;o, irm&atilde;, de nada disso. Sempre muita festa. Tinha as festas...</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - E as festas?<P>&nbsp; &nbsp; &nbsp; R - Ah, era uma del&iacute;cia. Minha fam&iacute;lia era muito festeira, minha m&atilde;e era muito festeira. O meu batizado, eu fui batizada com nove meses eles, me contam que durou tr&ecirc;s dias. Meu casamento..., quando fiz quinze anos tamb&eacute;m, durou dois dias. Meu casamento &eacute;... Eu casei no dia primeiro de setembro de cinq&uuml;enta e dois, no civil e no religioso dia tr&ecirc;s. At&eacute; o dia cinco estavam em casa fazendo festa. Quer dizer que a mam&atilde;e ia ficar sozinha, e por causa da desculpa ent&atilde;o ia... Sempre foi muito gostoso. Meu casamento... Quer dizer que as festas nunca acabavam assim, sabe, como toda festa termina. A minha sempre tinha um pouco de continua&ccedil;&atilde;o, sempre continuava. Foi muito gostoso. E as festinhas eram uma del&iacute;cia, naquela &eacute;poca n&atilde;o tinha perigo nenhum. Eu comecei a ir em festa, que eu adorava dan&ccedil;ar, que no casa da vov&oacute;, tudo era motivo pra dan&ccedil;ar, sabe. A gente dan&ccedil;ava, cantava, recitava, fazia tudo. Ent&atilde;o nas festinhas, o meu primo, que era a paix&atilde;o da minha vida, o sobrinho do meu pai, que era o &uacute;nico na &eacute;poca, que agora tem mais um, mas na &eacute;poca era o Cadinho, era a coisa mais linda. Me senti t&atilde;o importante porque ele j&aacute; era mo&ccedil;o e eu tinha treze anos. Foi a primeira festa. Foi ali na Rua Jos&eacute; Get&uacute;lio, eu n&atilde;o esque&ccedil;o. &Eacute;. Foi dada esta festa no hall de entrada que era todo de m&aacute;rmore, de branco e preto. Foi lindo, foi maravilha sabe. Eu me sentia a pessoa mais maravilhosa do mundo e eu era horrorosa, mas naquele dia eu estava linda, eu me sentia a maravilha, sabe. Porque foi a primeira vez assim que eu dancei com gente fora da fam&iacute;lia. Foi muito gostoso, esse baile foi o primeiro e foi o mais maravilhoso do mundo pr&aacute; mim. E o meu primo que me levou, o Cadinho, que me levava tamb&eacute;m naquela &eacute;poca, quando eu era menor, deixa eu contar que tamb&eacute;m &eacute; bom, n&atilde;o se a turma j&aacute; contou. Mas tinha a sess&atilde;o zigue-zague, no Santa Helena que foi demolido agora, ali, ali na Pra&ccedil;a da S&eacute;. Um pr&eacute;dio onde v&aacute;rios pintores trabalhavam ali, tinham ateli&ecirc; e tudo. Pegado ali, ali em frente &agrave; catedral, do lado esquerdo. Um pr&eacute;dio muito bonito, Santa Helena se chamava. Tinha um cinema tamb&eacute;m Santa Helena, ali em baixo. E nesse cinema passava o zigue-zague, era como se chamava a sess&atilde;o, ent&atilde;o passava aqueles desenhos, &agrave;s vezes passa na televis&atilde;o esses desenhos antigos. Ent&atilde;o eu tamb&eacute;m ia nesses desenhos. E s&oacute;. Quando eu ficava de castigo, o castigo, al&eacute;m da surra, minha m&atilde;e dizia: ent&atilde;o voc&ecirc; vai ficar um m&ecirc;s sem ir ao cinema, e a&iacute; eu n&atilde;o ia, minhas primas iam, meu primo levava a gente. Ele era um amor de pessoa. At&eacute; hoje, ele &eacute; um doce de gente. E ele levava sabe, a meninada toda. E a gente tinha de se comportar, sen&atilde;o ele levava, aquela hist&oacute;ria toda. E foi muito tamb&eacute;m isso, desde pequena, que eu tinha o que? Quatro, cinco anos a gente j&aacute; ia ao cinema, assistia essas sess&otilde;es de zigue-zague e tudo. Que mais?</TD></TR>


<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - Quando a gente estava conversando antes, voc&ecirc; disse que voc&ecirc; nasceu em casa ...<P>&nbsp; &nbsp; &nbsp; R - Ah sim, em casa.<P>&nbsp; &nbsp; &nbsp; P - Ent&atilde;o naquela &eacute;poca ...<P>&nbsp; &nbsp; &nbsp; R - Era comum...<P>&nbsp; &nbsp; &nbsp; P - ...n&atilde;o tinha m&eacute;dicos, n&eacute;?<P>&nbsp; &nbsp; &nbsp; R - N&atilde;o, tinha, tinha, tinha.</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - N&atilde;o com a facilidade igual hoje em dia.<P>&nbsp; &nbsp; &nbsp; R - N&atilde;o, tinha sim, por sinal m&eacute;dicos muito bons, excelentes, sabe? Mas ah, mas parto era uma coisa que se resolvia em casa, com parteira. Quando ia, &uacute;nica de nossas primas, n&oacute;s somos um bocadinho de primas, &uacute;nica foi a Mara L&uacute;cia, que foi a &uacute;ltima, que &eacute; ca&ccedil;ula tem quarenta e tantos anos, mas &eacute; a ca&ccedil;ula da turma do papai, que foi pr&aacute; maternidade. Foi...</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - As outras...<P>&nbsp; &nbsp; &nbsp; R - Todas, existe na Lins de Vasconcelos. Hospital n&atilde;o sei l&aacute; azul, uma coisa assim, um nome assim. Cruz Azul, parece, uma coisa assim. Que ela foi a &uacute;nica que nasceu bem depois, j&aacute; tinha uma certa idade, porque todas n&oacute;s nascemos em casa, era normal, sabe. Era uma pr&aacute;tica normal, &eacute; corriqueira, corriqueira, n&atilde;o tinha nada extraordin&aacute;rio n&atilde;o.</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - Uma outra coisa que era mais ou menos corriqueiro, era as pessoas se utilizarem muito de ch&aacute;, tomarem menos rem&eacute;dio, por exemplo, irem menos &agrave; farm&aacute;cia do que hoje, n&eacute;.<P>&nbsp; &nbsp; &nbsp; R - &Eacute;. N&atilde;o, mas a&iacute; n&atilde;o sei, n&atilde;o sei, pelo menos na minha fam&iacute;lia, m&eacute;dico tinha o m&eacute;dico da fam&iacute;lia que acompanhava, depois que a gente nascia, o m&eacute;dico acompanhava tudo. Acompanhava tudo. Acompanhava desde vacina, isso a gente tomava vacina, acompanhava todo m&ecirc;s, levava mamadeira, mam&atilde;e n&atilde;o tinha leite sempre fui acompanhada por m&eacute;dico, d&aacute; leite. Tudo isso era normal. M&eacute;dico, sim acompanhando, n&eacute;, pediatra tinha. Ele acompanhava a gente at&eacute; se Deus quiser a gente morrer e acompanhando. E tinha al&eacute;m disso o m&eacute;dico da fam&iacute;lia, que era cl&iacute;nico geral, que hoje em dia t&aacute; terminando. E esse m&eacute;dico, tamb&eacute;m ele era, mas ele fazia po&ccedil;&otilde;es, era manipulado o rem&eacute;dio. N&atilde;o &eacute; assim, voc&ecirc; chega e diz: olha, vai tomar tal rem&eacute;dio, voc&ecirc; pega tr&ecirc;s pilulinhas. N&atilde;o, ele fazia, porque ele conhecia seu organismo. Ent&atilde;o ele sabia a dosagem que voc&ecirc; precisava de determinada &eacute; medica&ccedil;&atilde;o, entendeu. N&atilde;o era, feito assim de qualquer jeito, n&oacute;s t&iacute;nhamos al&eacute;m disso, os farmac&ecirc;uticos, que n&atilde;o &eacute; como agora, vendedor de rem&eacute;dio, era o farmac&ecirc;utico, meu sogro era farmac&ecirc;utico mesmo, formado em... Belo, n&atilde;o em Minas Gerais, Ouro Preto, Ouro Preto, que eu tenho at&eacute; o diploma dele, com a medalha, tudo, que ele formou com louvor. Eram farmac&ecirc;uticos. Ent&atilde;o os farmac&ecirc;uticos, eu tinha um farmac&ecirc;utico, eu n&atilde;o me lembro o nome dele, Doutor Soragel e tinha o farmac&ecirc;utico que ele tamb&eacute;m era praticamente um m&eacute;dico. Ele resolvia muita coisa, a &uacute;nica coisa que ele n&atilde;o podia era operar, mas, por exemplo, se era um fur&uacute;nculo, ele arrebentava, sabe, ele tirava, um curativo ele fazia, e muit&iacute;ssimo bem, &agrave;s vezes, &agrave;s vezes, melhor que o pr&oacute;prio m&eacute;dico porque era o dia a dia dele. Ent&atilde;o n&atilde;o, n&oacute;s sempre tivemos esse acompanhamento de m&eacute;dico na nossa fam&iacute;lia, pelo menos sim. Agora, uma dorzinha de est&ocirc;mago, ah n&atilde;o, a gente tomava um ch&aacute; de erva cidreira, erva cidreira n&atilde;o, ah... camomila sabe. Isso tudo a gente conserva at&eacute; hoje, se voc&ecirc; v&ecirc;, a gente conserva alguma coisa. Agora medicamento mesmo, eu fiquei doente, com sete anos eu tive bronquite e a&iacute; eu me tratei com homeopatia, sabe? L&aacute; em casa tamb&eacute;m n&atilde;o eram muitos dados com rem&eacute;dio, inje&ccedil;&atilde;o , essas coisas n&atilde;o, s&oacute; em &uacute;ltimo... Gra&ccedil;as a Deus tamb&eacute;m, a gente teve uma boa sa&uacute;de e n&atilde;o tava precisando de muita coisa. Mas n&atilde;o tinha essas mesinhas como a gente faz n&atilde;o. N&oacute;s t&iacute;nhamos o m&eacute;dico da fam&iacute;lia e esse bendito farmac&ecirc;utico que era fabuloso, ele fazia maravilhas com a gente.</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - &Eacute;, voc&ecirc; j&aacute; mencionou seu casamento que foi de festas e tal.<P>&nbsp; &nbsp; &nbsp; R - Tr&ecirc;s dias.</TD></TR>

<TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP">&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; P - Conta um pouquinho como que voc&ecirc; conheceu teu marido como &eacute; que foi?<P>&nbsp; &nbsp; &nbsp; R - Voc&ecirc; deve perceber que eu adoro falar. Gosto, gosto, minha vida &eacute; falar, n&atilde;o mal dos outros, mas eu falo. Ent&atilde;o, &eacute; porque falar mal dos outros, eu n&atilde;o sou de falar mesmo. Mas falar eu acho que &eacute; uma del&iacute;cia, eu, eu desabafo muita coisa que eu guardo, e tudo &eacute; falando E... na minha &eacute;poca era o m&aacute;ximo a gente passar trote pelo telefone. E uma minha amiga tinha, ah..., ali&aacute;s a sobrinha at&eacute; da minha tia telefonou pr&aacute; mim e disse: ih Marina aquela classe pr&aacute; passar trote eu era &oacute;tima. Marina, eu conheci um rapaz que &eacute; &oacute;timo estudante de direito e n&atilde;o sei que, &eacute; maravilhoso, telefona pra ele e voc&ecirc; vai ver, voc&ecirc; vai adorar. Ah, tudo bem, me deu o telefone, Castrinho era o nome dele. Castro n&atilde;o era sobrenome, mas a gente chamava de Castrinho, sabia porque?. Porque era um nanico como eu. A&iacute; eu telefonei e fiquei falando, mas anos, fiquei mais de ano falando com esse mo&ccedil;o pelo telefone sem encontrar. Era &oacute;timo, foi uma &eacute;poca que eu estava com treze pra quatorze e ele j&aacute; estava, estudava direito. Ele era amigo do meu marido, mas eu n&atilde;o estava sabendo, eu falava s&oacute; com ele. O Carlos trabalhava, ent&atilde;o ele estudava, ficava mais tempo em casa, ent&atilde;o eu batia mais papo com ele. E foi ele que me deu muita abertura. Ent&atilde;o ele dizia, ele mandava eu, por exemplo, Machado de Assis. Ele pedia pra eu ler tal livro, eu lia, depois n&oacute;s debat&iacute;amos. Era uma conversa ser&iacute;ssima. N&atilde;o era brincadeira n&atilde;o. A&iacute; ele dizia daquele livro, conversava daquele livro e tudo. O que eu achava, o que eu n&atilde;o achava. Menina, muitas vezes eu comecei a ... a enxergar mais as hist&oacute;rias que eu estava lendo por interm&eacute;dio dele, como mais velho, ele tinha mais tarimba ent&atilde;o ele ia me dizendo e ia vendo mais. Ent&atilde;o foi uma... um ano maravilhoso que ... veja, eu sempre gostei muito de ler. Com ele ent&atilde;o era uma maravilha que eu, apesar de ter muita opini&atilde;o eu ainda tinha opini&atilde;o dos outros. Quer dizer excelente pr&aacute; mim.<BR>&nbsp;</TD></TR>

</TABLE>

<TABLE class="norm11" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR><TD ALIGN="LEFT" VALIGN="TOP"><SPAN class="rot"><HR SIZE="1" NOSHADE>Leia tamb&eacute;m:</SPAN><UL><LI>Este artigo completo - <A HREF="http://www2.uol.com.br/mpessoa/acervo/depmarin.htm" class="ext" target="wind">http://www2.uol.com.br/mpessoa/acervo/depmarin.htm</A></UL></TABLE>

<!-- footer --><BR>&nbsp;<P><TABLE class="grau9" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="9"><TR><TD BGCOLOR="#EFEFEF" ALIGN="CENTER" VALIGN="MIDDLE"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck" class="grau">Voltar</A> | <A HREF="#kopf" class="grau">In&iacute;cio da P&aacute;gina</A> | <A HREF="..\index.html" class="grau">Home Guia Aclima&ccedil;&atilde;o</A></TD></TR><TR><TD ALIGN="CENTER" VALIGN="MIDDLE"><SPAN class="shell">&copy; Markus Steiger - S&atilde;o Paulo, Brasil</SPAN></TR></TABLE><!-- footer end -->

</BODY></HTML>
