<HTML><HEAD><TITLE>Guia Aclima&ccedil;&atilde;o: Bairro: Hist&oacute;ria</TITLE><LINK HREF="..\acli.css" rel="stylesheet" type="text/css"><LINK REL="home" HREF="..\index.html"></HEAD><BODY><A NAME="kopf">&nbsp;</A>

<TABLE class="norm11" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR><TD WIDTH="100" ALIGN="LEFT" VALIGN="TOP"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck"><IMG SRC="../..\fig\b-pfeil-b.gif" ALT="BACK" WIDTH="28" HEIGHT="27" BORDER="0"></A></TD><TD ALIGN="LEFT" VALIGN="TOP"><H1>Passeio na Aclima&ccedil;&atilde;o dos 50</H1></TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><SPAN class="grau9">Autor:</SPAN> Wladir Dupont<BR><SPAN class="grau9">Fonte: Jornal da Tarde - 19.12.2000<BR><A HREF="http://www.jt.estadao.com.br/editorias/2000/12/19/var194.html" class="ext">http://www.jt.estadao.com.br/editorias/2000/12/19/var194.html</A></SPAN><BR>&nbsp;</TD></TR></TABLE>

<TABLE class="norm12" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5">

<TR><TD WIDTH="100" ALIGN="CENTER" VALIGN="MIDDLE"><IMG SRC="fig\0203160402.jpeg" ALT="ilu 5kB" WIDTH="62" HEIGHT="83"></TD><TD ALIGN="LEFT" VALIGN="TOP"><IMG SRC="fig\0203160312.jpeg" ALT="ilu 8kB" HSPACE="15" ALIGN="RIGHT" WIDTH="181" HEIGHT="176">&nbsp; &nbsp; &nbsp; Em 1954, o bairro da Aclima&ccedil;&atilde;o, em S&atilde;o Paulo, era mais ou menos como o Morumbi hoje: regi&atilde;o de gente fina, bem de vida, refestelada em mans&otilde;es ao longo da ent&atilde;o aristocr&aacute;tica Avenida Aclima&ccedil;&atilde;o ou em ruas transversais de nomes estranhos para o garoto de classe m&eacute;dia baixa vindo do Alto do Pari:<P>&nbsp; &nbsp; &nbsp; Safira, Esmeralda, Rubi.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Gra&ccedil;as ao jardim do mesmo nome, o bairro, vizinho do modesto mas glorioso Cambuci, tinha um ar buc&oacute;lico, tranq&uuml;ilo, n&atilde;o polu&iacute;do por bares, pizzarias ou lojas.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; O pr&oacute;prio jardim, ainda n&atilde;o urbanizado, permitia caminhadas serenas pelas manh&atilde;s, contatos furtivos &agrave; noite entre namoradinhos, sem perigo de serem incomodados por policiais desocupados.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><IMG SRC="fig\02031604012.jpeg" HSPACE="5" VSPACE="0" ALIGN="LEFT" ALT="ilu 21kB" WIDTH="137" HEIGHT="86">&nbsp; &nbsp; &nbsp; Quando muito havia uma padaria aqui e ali, um &uacute;nico cinema, o Cl&iacute;max, e nem sinal ainda do Col&eacute;gio Anglo-Latino, <IMG SRC="fig\0203160311.jpeg" HSPACE="10" VSPACE="10" ALIGN="RIGHT" ALT="ilu 7kB" WIDTH="113" HEIGHT="38">que mais tarde, da Rua Muniz de Souza para todos os lados, encheria a regi&atilde;o de gritos jovens, peruas escolares, e invadiria ruas cont&iacute;guas, como a pequena Oscar Guanabarino.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; O gerente do Cl&iacute;max as vezes fazia as honras da casa para o governador de ent&atilde;o, o engenheiro Lucas Nogueira Garcez, morador do bairro, na pra&ccedil;a Marechal Polidoro, que num s&aacute;bado qualquer pegava um cineminha com a mulher.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Tudo muito civilizado, discreto, nem sombra de seguran&ccedil;as truculentos ou ru&iacute;dos de walkie-talkies.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP"><IMG SRC="fig\0203160404.jpeg" ALIGN="LEFT" ALT="ilu 21kB" WIDTH="180" HEIGHT="241">&nbsp; &nbsp; &nbsp; Os privilegiados da Avenida Aclima&ccedil;&atilde;o rodavam em carr&otilde;es importados, no caso dos Pereira Mendes, por exemplo, um esguio Packard preto dirigido por um negro sorridente e educado, no banco de tr&aacute;s o eminente engenheiro dr. Persio Pereira Mendes, construtor de obras importantes da cidade, como os cines Ipiranga e Art-Pal&aacute;cio e os quart&eacute;is do Ex&eacute;rcito em Quita&uacute;na. Primos ricos da fam&iacute;lia da minha m&atilde;e, os Pereira Mendes mais tarde mudariam para outro casar&atilde;o, na Rua Joaquim Eug&ecirc;nio de Lima, nos Jardins.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; N&oacute;s, do lado mais modesto do bairro, j&aacute; na fronteira com o Cambuci, and&aacute;vamos mesmo era de &ocirc;nibus, um deles el&eacute;trico, novidade na &eacute;poca, o Machado de Assis, que sa&iacute;a da Pra&ccedil;a Jo&atilde;o Mendes e depois da Pra&ccedil;a da Rep&uacute;blica, ponto final j&aacute; quase em Vila Mariana.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Havia outro &ocirc;nibus, este com ponto inicial na Muniz de Souza e parada final na Pra&ccedil;a da S&eacute;. Viagem de ida e volta ou pela Conselheiro Furtado ou pela Galv&atilde;o Bueno, j&aacute; na Liberdade, em territ&oacute;rio japon&ecirc;s, com seus restaurantes e cinemas, um deles o Niter&oacute;i, religiosamente freq&uuml;entado pelo cr&iacute;tico do Estad&atilde;o da &eacute;poca, Rubem Bi&aacute;fora, apaixonado especialista em Kurosawa, Oshima, Ozu.</TD></TR>

<TR><TD><IMG SRC="fig\0203160405.gif" ALT="ilu 5kB" WIDTH="94" HEIGHT="90"></TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; Como sempre fa&ccedil;o quando vou ao Brasil, h&aacute; pouco visitei a Aclima&ccedil;&atilde;o e, como sempre acontece nesses casos, sa&iacute; triste com o que vi e restou do bairro da primeira juventude.</TD></TR>

<TR><TD>&nbsp;</TD><TD ALIGN="LEFT" VALIGN="TOP">&nbsp; &nbsp; &nbsp; "Quem manda querer viver no passado?", repreendeu-me a filha jovem.<P>&nbsp;</TD></TR>

</TABLE>

<TABLE class="norm11" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="5"><TR><TD ALIGN="LEFT" VALIGN="TOP"><SPAN class="rot"><HR SIZE="1" NOSHADE>Leia tamb&eacute;m:</SPAN><UL><LI>O Bairro da Aclima&ccedil;&atilde;o pelo "Guia Bandeirante" em 1954 - <A HREF="02031603.html" title="Algumas p&aacute;ginas do Guia Bandeirante - Indicador Geral, Edi&ccedil;&atilde;o para 1954">02031603.html</A></LI><LI>22/04/1949 - Inaugura&ccedil;&atilde;o da primeira linha de trolebus do Brasil - <A HREF="02031609.html">02031609.html</A></LI><LI>Entrevista de Marina Garrido - <A HREF="02031605.html">02031605.html</A></LI></UL></TABLE>

<!-- footer -->&nbsp;<P><TABLE class="grau9" BORDER="0" WIDTH="600" CELLSPACING="1" CELLPADDING="9"><TR><TD BGCOLOR="#EFEFEF" ALIGN="CENTER" VALIGN="MIDDLE"><A HREF="javascript:history.back();" title="voltar - back - zur&uuml;ck" class="grau">Voltar</A> | <A HREF="#kopf" class="grau">In&iacute;cio da P&aacute;gina</A> | <A HREF="..\index.html" class="grau">Home Guia Aclima&ccedil;&atilde;o</A></TD></TR><TR><TD ALIGN="CENTER" VALIGN="MIDDLE"><SPAN class="shell">&copy; Markus Steiger - S&atilde;o Paulo, Brasil</SPAN></TR></TABLE><!-- footer end -->

</BODY></HTML>
