<html><head><title>Preis (alem&atilde;o -> portugu&ecirc;s) 658</title><link href="../..\data.css" rel="stylesheet" type="text/css" media="screen"><link href="../..\dataprint.css" rel="stylesheet" type="text/css" media="print"><link rel="home" href="../..\default.html"><meta name="description" content="Tradu&ccedil;&atilde;o da palavra para o portugu&ecirc;s - &Uuml;bersetzung des Wortes ins Portugiesische"</head><body><a href="javascript:history.back();" title="voltar - back - zur&uuml;ck"><img class="noprint" src="../..\fig\b-pfeil-b.gif" align="left" alt="BACK" width="28" height="27" border="0"></a><div class="ez100"><span class="titel">Preis</span> &nbsp; der | -e<p><span class="norm12">pre&ccedil;o; valor (Wert); recompensa (Deckung; Belohnung); pr&ecirc;mio (Auszeichnung); quantia, import&acirc;ncia (Betrag) - en: price; cost</span>

<ul><li>angemessener Preis<span class="hell"> - pre&ccedil;o moderado; pre&ccedil;o m&oacute;dico - reasonable price</span></li><li>Anstieg der Preise <span class="hell"> - aumento dos pre&ccedil;os - increase in prices</span></li><li>Der Preis f&uuml;r eine ausl&auml;ndische W&auml;hrung.<span class="hell"> - O pre&ccedil;o de moedas estrangeiras. - The price of foreign currencies.</span></li><li>Die Bananen sind im Preis gestiegen.<span class="hell"> - Os bananas subiram de pre&ccedil;o.</span></li><li>Die Methode, mit der der Preis bestimmt wird.<span class="hell"> - O m&eacute;todo pelo qual o pre&ccedil;o &eacute; determinado. - The method by which the price is determined.</span></li><li>Die Nachfrage steht im direkten Verh&auml;ltnis zum Preis.<span class="hell"> - A procura revela uma rela&ccedil;&atilde;o direta com o pre&ccedil;o. - Demand exhibits a direct relationship to price.</span></li><li>Die Preise sinken.<span class="hell"> - Os pre&ccedil;os est&atilde;o baixando/caindo; est&atilde;o em queda - Prices are on the decrease.</span></li><li>Die Preise stiegen weiter.<span class="hell"> - Os pre&ccedil;os continuaram subir. - Prices continued to rise.</span></li><li>ein geringerer Preis wird bezahlt<span class="hell"> - uma quantia inferior ser&aacute; paga - a lesser amount is paid</span></li><li>einen Preis angeben<span class="hell"> - especificar um pre&ccedil;o; determinar um valor; cotizar - to quote a price</span></li><li>einen Preis ausschreiben; einen Wettbewerb ausschreiben<span class="hell"> - abrir concurso</span></li><li>fallende Preise<span class="hell"> - diminui&ccedil;&atilde;o dos pre&ccedil;os - decreased price</span></li><li>g&uuml;nstigster Preis<span class="hell"> - melhor pre&ccedil;o; pre&ccedil;o mais baixo - most favourable price</span></li><li>h&ouml;chste Preis<span class="hell"> - pre&ccedil;o mais alto - top price</span></li><li>h&ouml;herer Preis<span class="hell"> - pre&ccedil;o maior</span></li><li>In einer freien Marktwirtschaft ergeben sich Preise aus dem Zusammenspiel von Angebot und Nachfrage.<span class="hell"> - No mercado livre, os pre&ccedil;os s&atilde;o fixados como resultado da intera&ccedil;&atilde;o da oferta e da procura. - In a free market, prices are set as a result of the interaction of supply and demand.</span></li><li>jemanden h&auml;ngen lassen; jemanden im Stich lassen<span class="hell"> - deixar alguem na m&atilde;o; esquecer; abandonar - to let somebody down; to leave someone in the lurch</span></li><li>konkurrenzf&auml;hige Preise<span class="hell"> - pre&ccedil;os competitivos - competitive prices</span></li><li>niedriger Preis<span class="hell"> - pre&ccedil;o baixo; pre&ccedil;o moderado</span></li><li>Nur der Preis muss festgelegt werden.<span class="hell"> - S&oacute; o pre&ccedil;o deve ser determinado. - Only price must be determined. </span></li><li>Preis aushandeln<span class="hell"> - discutir; negociar</span></li><li>Preis herabsetzen; Preis heruntersetzen<span class="hell"> - diminuir o pre&ccedil;o - to mark down</span></li><li>Preis vereinbaren<span class="hell"> - combinar; ajustar</span></li><li>Preisangabe (Angabe von Preisen)<span class="hell"> - quotation of prices</span></li><li>Preise werden normalerweise in Geldwerten ausgedr&uuml;ckt.<span class="hell"> - Os pre&ccedil;os s&atilde;o usualmente expressos em termos monet&aacute;rios. - Prices are usually expressed in monetary terms.</span></li><li>steigende Preise<span class="hell"> - aumento dos pre&ccedil;os - increased prices</span></li><li>um jeden Preis<span class="hell"> - custe o que custar; de qualquer custo/jeito - at all costs</span></li><li>um keinen Preis<span class="hell"> - de modo algum; de jeito nenhum - not for anything</span></li><li>unschlagbarer Preis<span class="hell"> - pre&ccedil;o imbat&iacute;vel</span></li><li>unter dem Preis<span class="hell"> - abaixo do pre&ccedil;o</span></li><li>Verkauf mit Preisnachla&szlig;<span class="hell"> - vendas com desconto</span></li><li>Wenn die allgemeine Nachfrage steigt oder f&auml;llt und andere Faktoren gleichbleiben, tendieren Preise zu steigen oder zu fallen.<span class="hell"> - Quando esta procura combinada aumenta ou diminui, e se outros fatores permanecem constantes, o pre&ccedil;o do bem tende a subir ou a baixar. - As this combined demand increases or decreases, other things remaining constant, the price of the good tends to rise or fall. </span></li><li>Wenn die Nachfrage f&uuml;r ein Produkt zunimmt und das Angebot gleich bleibt, tendieren Preise zu steigen.<span class="hell"> - Quando a procura de um bem aumenta e a oferta se mant&eacute;m constante, o pre&ccedil;o tende a subir. - When demand for a product increases and supply remains constant, the price tends to XXXXXXXXXXX</span></li><li>Zeiten flauer Preise<span class="hell"> - per&iacute;odo sem grande varia&ccedil;&atilde;o de pre&ccedil;os - period of relatively flat prices</span></li><li>Ziel der Preisstabilit&auml;t<span class="hell"> - objetivo da estabilidade dos pre&ccedil;os</span></li><li>zu einem Preis von<span class="hell"> - por um pre&ccedil;o/valor de - at a price of</span></li><li>zu interessanten Preisen anbieten<span class="hell"> - oferecer por um pre&ccedil;o interessante/atraente/atrativo - to offer at interesting prices</span></li></ul>

<p>&nbsp;<p><a href="../..\index.html" class="klein">&copy; Markus Steiger (&raquo; www.info.pro.br) - S&atilde;o Paulo, Brazil</a></div></body></html>
