<html><head><title>Ware (alem&atilde;o -> portugu&ecirc;s) 7885</title><link href="../..\data.css" rel="stylesheet" type="text/css" media="screen"><link href="../..\dataprint.css" rel="stylesheet" type="text/css" media="print"><link rel="home" href="../..\default.html"><meta name="description" content="Tradu&ccedil;&atilde;o da palavra para o portugu&ecirc;s - &Uuml;bersetzung des Wortes ins Portugiesische"</head><body><a href="javascript:history.back();" title="voltar - back - zur&uuml;ck"><img class="noprint" src="../..\fig\b-pfeil-b.gif" align="left" alt="BACK" width="28" height="27" border="0"></a><div class="ez100"><span class="titel">Ware</span> &nbsp; die<p><span class="norm12">mercadoria; g&ecirc;neros; bens; produtos - en: commodity</span>

<ul><li>Angaben &uuml;ber die Fracht, die Gef&auml;hrdung durch die transportierte Ware<span class="hell"> - informa&ccedil;&otilde;es sobre a carga transportada, os riscos inerentes a esses produtos</span></li><li>den Absatz von Waren oder die Erbringung von Dienstleistungen f&ouml;rdern<span class="hell"> - promover o fornecimento de bens ou de servi&ccedil;os - to promote the supply of goods or services</span></li><li>Die Kosten zur Haltung einer Ware.<span class="hell"> - O custo de armazenamento de uma mercadoria f&iacute;sica. - The cost of storing a physical commodity.</span></li><li>Die Methode, mit der der Preis einer bestimmten Ware inklusive Fracht bestimmt wird.<span class="hell"> - O m&eacute;todo pelo qual o pre&ccedil;o de uma remessa de determinada mercadoria &eacute; determinado. - The method by which the price for a particular shipment of a commodity is determined.</span></li><li>Ein Markt, in dem Waren sofort gegen Barzahlung und bei Eigentransport (cash and carry) gehandelt werden.<span class="hell"> - Um mercado no qual os produtos s&atilde;o comprados imediatamente em dinheiro, como num contrato cash and carry (pague e leve consigo). - A market in which goods are purchased either immediately for cash, as in a cash and carry contract.</span></li><li>Kauf oder Verkauf einer Ware mit festgesetzter Menge und Qualit&auml;t an einem bestimmten zuk&uuml;nftigen Lieferdatum<span class="hell"> - Compra ou venda de quantidade e qualidade pr&eacute;-determinadas de uma mercadoria espec&iacute;fica numa data futura - to buy or sell a predetermined quantity and quality of a specified commodity at a future date</span></li><li>Lagerkosten einer Ware<span class="hell"> - custo de manuten&ccedil;&atilde;o (armazenamento) da mercadoria - cost of carrying (storing) the commodity</span></li><li>Verkauf und Kauf irgendwelcher Waren<span class="hell"> - compra ou venda de qualquer mercadoria - buying or selling any commodity</span></li><li>Waren einladen<span class="hell"> - carregar</span></li><li>Waren oder Gebrauchsartikel, die kommerziell gehandelt werden.<span class="hell"> - Um produto ou artigo de com&eacute;rcio. - A good or item of trade or commerce.</span></li><li>Wenn eine Privatperson oder Firma in der Zukunft eine Ware kaufen muss, kann sie sich gegen eine Preissteigerung sch&uuml;tzen, indem sie einen Ersatzkauf im Terminmarkt vornimmt.<span class="hell"> - Quando uma pessoa ou empresa necessita de comprar uma mercadoria no futuro, pode-se proteger contra o aumento dos pre&ccedil;os fazendo uma compra alternativa no mercado de futuros. - When a person or firm needs to buy a commodity in the future, he can protect himself against price increases by making a substitute purchase in the futures market.</span></li><li>Wenn viele K&auml;ufer Waren zum gegenw&auml;rtigen Marktpreis verlangen, so konstituiert diese kombinierte Kaufkraft die "Nachfrage".<span class="hell"> - Quando muitos compradores procuram um bem a pre&ccedil;o de mercado, o seu poder de compra combinado constitui "a procura". - When many purchasers demand a good at the market price, their combined purchasing power constitutes "demand".</span></li><li>Wenn Waren mit geringerer G&uuml;te geliefert werden, so werden sie niedriger eingestuft, und ein geringerer Preis wird daf&uuml;r bezahlt.<span class="hell"> - Se forem propostos bens de qualidade inferior para entrega, s&atilde;o avaliados abaixo do padr&atilde;o, e uma quantia inferior ser&aacute; paga por eles. - If inferior goods are tendered for delivery, they are graded below the standard, and a lesser amount is paid for them.</span></li></ul>

<p>&nbsp;<p><a href="../..\index.html" class="klein">&copy; Markus Steiger (&raquo; www.info.pro.br) - S&atilde;o Paulo, Brazil</a></div></body></html>
