<html><head><title>Angebot (alem&atilde;o -> portugu&ecirc;s) 8761</title><link href="../..\data.css" rel="stylesheet" type="text/css" media="screen"><link href="../..\dataprint.css" rel="stylesheet" type="text/css" media="print"><link rel="home" href="../..\default.html"><meta name="description" content="Tradu&ccedil;&atilde;o da palavra para o portugu&ecirc;s - &Uuml;bersetzung des Wortes ins Portugiesische"</head><body><a href="javascript:history.back();" title="voltar - back - zur&uuml;ck"><img class="noprint" src="../..\fig\b-pfeil-b.gif" align="left" alt="BACK" width="28" height="27" border="0"></a><div class="ez100"><span class="titel">Angebot</span> &nbsp; das | -e<p><span class="norm12">oferta; lance; proposta/oferta de pre&ccedil;o; licita&ccedil;&atilde;o (Preisausschreibung); sortimento (Sortiment); estoque (Bestand, Lager); provis&atilde;o, reserva (Bestand) - en: bid; supply; invitation</span>

<ul><li>Angebot und Annahme<span class="hell"> - ced&ecirc;ncia e aceita&ccedil;&atilde;o</span></li><li>Angebot und Nachfrage<span class="hell"> - oferta e procura - supply and demand</span></li><li>Angebot unterbreiten (machen)<span class="hell"> - fazer uma proposta - to submit an offer</span></li><li>Angebots- und Nachfragefaktoren zur Preisbestimmung<span class="hell"> - fatores da oferta e da procura utilizados para determinar os pre&ccedil;os - supply and demand factors used to determine price</span></li><li>Das Angebot hat ein invertiertes Verh&auml;ltnis zum Preis.<span class="hell"> - A oferta revela uma rela&ccedil;&atilde;o inversa com o pre&ccedil;o. - Supply exhibits an inverse relationship to price.</span></li><li>Das Angebot setzt sich zusammen aus Vorr&auml;ten der letzten Produktionsperiode, gegenw&auml;rtigen Produktionen und zu erwartende Produktion.<span class="hell"> - A oferta consiste na inventariza&ccedil;&atilde;o das produ&ccedil;&otilde;es anteriores, da produ&ccedil;&atilde;o corrente e da produ&ccedil;&atilde;o esperada no futuro. - Supply consists of inventories from previous production, current production, and expected future production.</span></li><li>das Gesetz von Angebot und Nachfrage<span class="hell"> - Lei da oferta e procura - the law of supply and demand</span></li><li>Ge&auml;nderte Anforderung der Verwender oder &Auml;nderungen im Angebot.<span class="hell"> - Modifica&ccedil;&otilde;es das necessidades dos utilizadores ou da estrutura da oferta. - Changes in users"needs or the supply of goods available.</span></li><li>Gesetz des Angebots<span class="hell"> - Lei da Oferta - Law of supply</span></li><li>Unterst&uuml;tzung bei Ausschreibungen<span class="hell"> - Suporte a Licita&ccedil;&otilde;es - Support for Bids</span></li><li>unverlangtes Angebot<span class="hell"> - voluntary offer; unsolicited offer</span></li><li>verlangtes Angebot<span class="hell"> - solicited offer</span></li><li>Weil Boden- oder Natursch&auml;tze limitiert sind, verschafft das Angebot die Nachfrage.<span class="hell"> - Devido ao fato dos recursos serem escassos, a oferta cria procura. - Because resources are scarce, supply creates demand.</span></li></ul>

<p>&nbsp;<p><a href="../..\index.html" class="klein">&copy; Markus Steiger (&raquo; www.info.pro.br) - S&atilde;o Paulo, Brazil</a></div></body></html>
