<html><head><title>Sache (alem&atilde;o -> portugu&ecirc;s) 3069</title><link href="../..\data.css" rel="stylesheet" type="text/css" media="screen"><link href="../..\dataprint.css" rel="stylesheet" type="text/css" media="print"><link rel="home" href="../..\default.html"><meta name="description" content="Tradu&ccedil;&atilde;o da palavra para o portugu&ecirc;s - &Uuml;bersetzung des Wortes ins Portugiesische"</head><body><a href="javascript:history.back();" title="voltar - back - zur&uuml;ck"><img class="noprint" src="../..\fig\b-pfeil-b.gif" align="left" alt="BACK" width="28" height="27" border="0"></a><div class="ez100"><span class="titel">Sache</span> &nbsp; die | -n<p><span class="norm12">caso; coisa; mat&eacute;ria; objeto (Gegenstand); assunto (Angelegenheit); neg&oacute;cio; causa; quest&atilde;o - en: affair</span>

<ul><li>alte Sache<span class="hell"> - velharia</span></li><li>bei der Sache bleiben<span class="hell"> - cingir-se ao assunto; n&atilde;o fugir do assunto</span></li><li>Das geh&ouml;rt nicht zur Sache.<span class="hell"> - Isso n&atilde;o faz parte do neg&oacute;cio/assunto. - That"s beside the point.</span></li><li>Das ist deine Sache!<span class="hell"> - Isso &eacute; o seu problema/neg&oacute;cio! - It"s your funeral!</span></li><li>Das ist eine Sache f&uuml;r sich.<span class="hell"> - Isso &eacute; um caso a parte. - That"s another story.</span></li><li>Das ist meine Sache.<span class="hell"> - Isso &eacute; o meu problema! - Isso &eacute; assunto meu! - That"s my affair.</span></li><li>der Sache nachgehen<span class="hell"> - investigar o caso - to go into the matter</span></li><li>Die Sache ist die, ...<span class="hell"> - O neg&oacute;cio &eacute; o seguinte ... - The point is ...</span></li><li>direkt zur Sache<span class="hell"> - diretamente ao assunto - Medias in res</span></li><li>eine Sache der Gewohnheit<span class="hell"> - uma quest&atilde;o de h&aacute;bito - a matter of habit</span></li><li>gemeinsame Sache machen<span class="hell"> - juntar-se - to make common cause</span></li><li>Keiner kann Richter in eigener Sache sein.<span class="hell"> - Nemo iudex in causa sua</span></li><li>Nebensache<span class="hell"> - coisa secund&aacute;ria; coisa sem import&acirc;ncia</span></li><li>nicht bei der Sache sein<span class="hell"> - estar distra&iacute;do; n&atilde;o estar prestando aten&ccedil;&atilde;o; n&atilde;o estar concentrado ; n&atilde;o se dar conta de</span></li><li>nichts zur Sache tun<span class="hell"> - n&atilde;o fazer caso de; n&atilde;o ter import&acirc;ncia</span></li><li>unbewegliche und bewegliche Sachen<span class="hell"> - im&oacute;veis e m&oacute;veis</span></li><li>zur Sache geh&ouml;ren; zur Sache kommen<span class="hell"> - vir ao caso - to get down to brass tacks; to come to business</span></li></ul>

<p>&nbsp;<p><a href="../..\index.html" class="klein">&copy; Markus Steiger (&raquo; www.info.pro.br) - S&atilde;o Paulo, Brazil</a></div></body></html>
